[{"id":0,"content":"MotoGP 2020akan memasuki seri ketujuh yang bertajuk MotoGP Emilia Romagna di Sirkuit Misano, Minggu (20\/9) malam waktu Indonesia.\nMaverick Vinales tampil sebagai pemimpin start disusul Jack Miller dan Fabio Quartararo yang sama-sama berada di baris terdepan.\nPekan lalu di sirkuit yang sama, Vinales juga meraih pole position tetapi hanya finis di peringkat keenam dan harus melihat Franco Morbidelli tampil sebagai juara.\nBerikut prediksi pemenang MotoGP Emilia Romagna versi redaksi olahraga CNNIndonesia.com:\nQuartararo Menang, Rossi Podium (Haryanto Tri Wibowo)\nMotoGP Emilia Romagna menjadi momen tepat bagi Fabio Quartararo untuk kembali ke jalur kemenangan setelah empat terakhir mengalami nasib sial. El Diablo harus membuktikan dirinya layak disebut sebagai favorit juara dunia MotoGP 2010 dengan meraih kemenangan di MotoGP Emilia Romagna.\nQuartararo terbilang konsisten sepanjang akhir pekan ini. Jika mampu meraih start bagus dan tidak memiliki kendala berarti dengan sepeda motor M1, Quartararo layak dijagokan meraih kemenangan. Pesaing terketat Quartararo selain pembalap Yamaha lainnya, adalah duo Suzuki Alex Rins dan Joan Mir.\nSaya prediksi Quartararo akan menang MotoGP Emilia Romagna, disusul oleh Maverick Vinales dan Valentino Rossi di posisi podium ketiga.\nQuartararo Menang, Bagnaia Podium (Surya Sumirat)\nFabio Quartararo menunjukkan performa yang apik sejak latihan bebas pertama hingga kualifikasi. Pembalap asal Prancis itu tampak menjanjikan dan sudah belajar dari kesalahan di San Marino.\nSejak F1 hingga kualifikasi, Quartararo menunjukkan peningkatan dalam catatan waktu. Torehannya itu membuat Quartararo layak diunggulkan jadi pemenang di MotoGP Emilia Rogmana.\nPembalap lain yang bisa berprestasi di seri kali ini adalah Pecco Bagnaia. Setelah podium di MotoGP San Marino, Bagnaia tercepat di FP3 dan start dari posisi kelima. Kondisi itu membuka peluang Bagnaia kembali naik podium.\nJack Miller Bakal Juara (Putra Permata Tegar Idaman)\nMaverick Vinales berhasil meraih pole position diikuti Jack Miller di posisi kedua dan Fabio Quartararo di tempat ketiga.\nDengan gaya balap yang agresif, Miller bisa melejit di awal balapan meninggalkan Vinales yang kesulitan dalam hal start meskipun sering meraih pole.\nMiller bakal mendapatkan tantangan dari Quartararo di balapan MotoGP Emilia Romagna nanti. Dengan belajar dari kesalahan pekan lalu saat Miller tak bisa konsisten di akhir balapan, ia bakal lebih solid di balapan ini.\nMiller bakal meraih podium pertama di balapan ini disusul pembalap Yamaha di posisi kedua dan ketiga.\nVinales Menang, Bagnaia dan Rossi Podium (Jun Mahares)\nCatatan waktu tercepat di kualifikasi bisa jadi modal berharga bagi Maverick Vinales untuk memenangi MotoGP Emilia Romagna 2020. Vinales tinggal menjaga ritme saat race berlangsung ditambah pemilihan ban yang ideal.\nJika tak terkendala perubahan cuaca mendadak, saya prediksi Vinales bakal memenangi seri ke delapan MotoGP 2020 di Sirkuit Misano. Sementara dua pembalap Italia, Pecco Bagnaia dan Valentino Rossi kemungkinan mampu naik podium kedua dan ketiga.\nJuara Baru Lagi, Giliran Pol Espargaro (Nova Arifianto)\nHasil tes Misano jelang MotoGP Emilia Romagna menunjukkan semua pabrikan memiliki kans sama besar menjadi pemenang pada balapan seri ketujuh di MotoGP 2020.\nMengawali balapan di posisi terdepan, bukan berarti Vinales bakal menempati posisi yang sama di akhir balapan. Keberadaan Miller, Quartararo, Pol Espargaro, Bagnaia, dan Binder di baris pertama hingga kedua menggaransi balapan bakal berlangsung ketat.\nSaya prediksi MotoGP Emilia Romagna menjadi tempat Pol Espargaro meraih gelar juara seri untuk kali pertama di kelas primer.\nVinales Kuasai MotoGP Emilia Romagna (Juprianto Alexander)\nVinales bakal memulai balapan dari posisi paling depan. Posisi ini menguntungkan buat Vinales meski di balapan sebelumnya ia tampil mengecewakan.\nVinales akan mendapatkan persaingan ketat dari Quartararo. Kedua pembalap ini akan bersaing sengit hingga akhir balapan, sementara podium ketiga akan jadi milik Pecco Bagnaia.\n"},{"id":1,"content":"Pemerintah Provinsi DKI Jakarta menutup sementara 23 perusahaan atau perkantoran di Jakarta selama tiga hari terkait virus corona (Covid-19). Dari jumlah tersebut, 14 perusahaan di antaranya ditutup lantaran karyawan terdeteksi positif, sementara sembilan perusahaan lain karena melanggar peraturan dan protokol pencegahan Covid-19.\nKepala Dinas Tenaga Kerja, Transmigrasi, dan Energi (Disnakertrans) DKI Jakarta Andri Yansah mengatakan, 23 perusahaan itu merupakan hasil empat hari pemantauan pemantauan yang dilakukan sejak penerapan kembali Pembatasan Sosial Berskala Besar (PSBB) pada Senin (14\/9) sampai Kamis (17\/9).\n\"Sebanyak 23 perusahaan ditutup sementara, 14 ditutup karena karena Covid-19, sementara sembilan perusahaan ditutup karena tidak menjalankan protokol kesehatan pencegahan Covid-19,\" kata Andri dalam keterangan tertulisnya, Jumat (18\/9).\nSejumlah 14 perusahaan yang ditutup karena ditemukan kasus positif itu tersebar di lima wilayah Jakarta. Rinciannya, enam perusahaan di Jakarta Barat, masing-masing 1 perusahaan di Jakarta Pusat dan Jakarta Timur, dan masing-masing 3 perusahaan di Jakarta Utara dan Jakarta Selatan.\nSementara dari sembilan perusahaan yang ditutup karena melanggar protokol Covid-19, empat perusahaan di Jakarta Pusat, tiga perusahaan di Jakarta Barat, dan dua perusahaan di Jakarta Selatan.\nMenurut Andri, penutupan itu dilakukan setelah pihaknya melakukan sidak ke 237 perusahaan di Jakarta.\nSebelumnya Wakil Gubernur DKI Jakarta Ahmad Riza Patria meminta para pimpinan perusahaan disiplin menjalankan aturan dan protokol kesehatan pencegahan Covid-19, salah satunya mengenai pembatasan 25 persen karyawan.\nRiza mengimbau para pimpinan perusahaan tidak mementingkan keuntungan semata. Keselamatan dan kesehatan karyawan dikatakan juga harus dipikirkan.\n\"Pimpinan, owner dari perusahaan harusnya lebih bijak, lebih baik. Jangan hanya memikirkan keuntungan, tapi tolong pikirkan keselamatan karyawan, keluarganya,\" kata Riza usai meninjau protokol kesehatan di Plaza Indonesia, Jakarta, Kamis (17\/9).\nMenurut Riza, aturan pembatasan karyawan selama masa PSBB diterapkan kembali di Jakarta bukan berarti Pemerintah Provinsi DKI mengesampingkan urusan ekonomi. Ia menekankan, urusan kesehatan dan ekonomi di tengah pandemi harus berjalan beriringan.\n\"Semuanya penting harus berjalan. Tapi sesuai peraturan dan regulasi yang ada, sesuai protokol Covid,\" ujarnya.\nRiza menekankan aturan perusahaan masih dapat beroperasi dengan pembatasan 25 persen karyawan yang bekerja di kantor. Menurut dia, Pemprov DKI Jakarta tak segan menjatuhi sanksi kepada perusahaan atau perkantoran yang melanggar aturan pembatasan tersebut.\n\"Jika tidak disiplin bukan hanya satu kantor atau satu lantai, tapi satu gedung kami tutup sementara. Bahkan kalau berulang ada denda sampai Rp150 juta,\" ujar Riza.\n\"Bahkan juga akan kami cabut izinnya. Ini soal kemanusiaan, soal nyawa. Sebagaimana instruksi presiden kita memprioritaskan keselamatan dan kesehatan warga,\" kata dia menambahkan.\n"},{"id":2,"content":"Ketua Komisi Pemilihan Umum (KPU)Arief Budimanmengaku positif terinfeksi Covid-19. Dia kini menjalani karantina mandiri karena tidak merasakan gejala yang berat.\nDalam keterangan tertulisnya, Arief menjalani tes swab pada Kamis malam (17\/9). Tes dilakukan sebagai syarat untuk menghadiri rapat di Istana Bogor pada hari ini Jumat (18\/9). Dia dinyatakan positif sehingga batal mengikuti rapat.\n\"Tanggal 17 September, malam hari, melakukan tes swab untuk digunakan sebagai syarat menghadiri rapat di Istana Bogor tanggal 18 September, dengan hasil positif,\" kata Arief kepada wartawan lewat pesan singkat, Jumat (18\/9)\nArief saat ini menjalani isolasi mandiri. Dia juga tetap bekerja seperti biasa di rumah selama menjalani isolasi mandiri.\n\"Tanggal 18 dini hari sudah mulai melakukan karantina mandiri karena tidak terdapat gejala, batuk, panas, pilek ataupun sesak nafas,\" kata Arief.\nKini kantor KPU disterilisasi. Tidak ada pegawai KPU yang bekerja di kantor untuk sementara.\nSebelumnya, Komisioner KPU Evi Novida Ginting juga dinyatakan positif terinfeksi virus corona. Hal itu diketahui pada 10 September lalu. Kini, Evi juga menjalani isolasi mandiri.\n"},{"id":3,"content":"Helikopter milik PT National Utility Helicopters (NUH) yang hilang kontak setelah lepas landas dari Bandara Nabire, Papua pada Kamis (17\/9), telah ditemukan.\nKepala Bidang Hubungan Masyarakat (Kabid Humas) Polda Papua Komisaris Besar Ahmad Musthofa Kamal mengatakan helikopter tersebut ditemukan di cekungan aliran sungai dalam kondisi yang masih utuh dan baik.\n\"Berdasarkan data dari pengamatan Heli PK-IWV ditemukan Hely PK-USS pada coordinat S 03° 34.220' dan E 136° 09.623' posisi crashed into rugged stream in basin (di cekungan aliran sungai), roughly 4700 fts, rugged terrain, no area to land,\" kata Kamal kepada CNNIndonesia.com, Jumat (18\/9).\nIa pun menyampaikan, sebanyak tiga kru helikopter tersebut selamat dan dalam kondisi yang sehat. Menurutnya, helikopter tidak jatuh namun melakukan pendaratan darurat pada Kamis (17\/9).\n\"Pesawat mendarat darurat, pilot, copilot dan kru selamat. Sekarang tim sedang dalam proses evakuasi korban, tapi tergantung dari cuaca di sekitar lokasi,\" kata Kamal.\nSebelum ditemukan, helikopter milik PT NUH pada Kamis (17\/9), sekitar pukul 13.30 WIT dilaporkan hilang kontak dalam penerbangan dari Nabire ke Banyubiru, Papua.\n"},{"id":4,"content":"Presiden Amerika Serikat Donald Trump dipastikan tidak hadir langsung di sidang Majelis Umum PBB di New York pada pekan depan.\nPadahal Trump sebelumnya mengaku ingin menyampaikan pidato di aula Sidang Umum di New York, meski para pemimpin dunia lainnya mengikuti dari negara masing-masing.\nSidang Majelis Umum PBB ke-75 ini rencananya digelar virtual karena pandemi virus corona.\nSeperti dikutip dari AFP, Kepala Staf Gedung Putih Mark Meadows pada Kamis (17\/9) mengatakan bahwa Trump tidak akan hadir secara fisik. Menurut dia Trump akan menyampaikan pidato lewat video conference.\nPara pemimpin dunia secara bergiliran menyampaikan pidato pada sesi yang berlangsung dari 21 September hingga 29 September.\nDalam pidato pembukaan pada hari Selasa, Sekretaris Jenderal PBB Antonio Guterres menekankan fokus tahun ini pada tanggapan global terhadap pandemi virus corona. Kemudian juga soal perdamaian dan keamanan, pelucutan senjata, hak asasi manusia, kesetaraan gender, dan pembangunan berkelanjutan.\nIndonesia juga akan berpartisipasi dalam sidang PBB untuk menyampaikan sikap soal pandemi virus corona. Menlu Retno Marsudi mengatakan Presiden Jokowi akan menyampaikan pidato dalam sidang tersebut.\n\"Insyaallah Presiden RI akan berpartisipasi dan akan menyampaikan statement secara virtual. Diperkirakan akan berlangsung pada 23 September sekitar pukul 7.30 pagi waktu Jakarta, ini adalah perkiraan waktunya,\" kata Retno dalam press briefing virtual, Kamis (17\/9).\nSidang PBB ini berlangsung dari 15 September hingga 2 Oktober 2020. Pertemuan tingkat tinggi kali ini dilaksanakan secara hybrid, yakni fisik dan virtual.\nPertemuan fisik di markas besar PBB hanya dapat diikuti oleh perwakilan masing-masing negara yang berkedudukan di New York.\n\n"},{"id":5,"content":"Indihome menjawab tuduhan pencurian riwayat pencarian pengguna yang dituding Pendiri Ethical Hacker Indonesia, Teguh Aprianto. Indihome menjelaskanTelkomtidak pernah menjual atau menyerahkan data pelanggan kepada pihak ketiga.\nTelkom juga mengatakan senantiasa mematuhi ketentuan peraturan perundang-undangan yang berlaku termasuk peraturan terkait dengan perlindungan data pribadi.\n\"Telkom Indonesia tidak menjual atau menyerahkan data pelanggan kepada pihak ketiga secara melawan hukum, dan tidak mengambil keuntungan ekonomis dari data pelanggan tersebut,\" kata Telkom di akun Twitter Indihome, Kamis (17\/9).\nTelkom juga menjelaskan Telkom secara reguler memonitor performa koneksi layanan Indihome untuk kepentingan peningkatan kualitas layanan. Termasuk tindakan proaktif perbaikan konfigurasi teknis layanan pelanggan.\n\"Untuk mencapai output yang optimal sesuai layanan yang dipilih oleh pelanggan,\" kata Telkom.\nDi Twitter, Teguh menuding selama ini diam-diam menanamkan sebuah script untuk mengambil data riwayat browser pengguna.  Ia mengatakan script ini hanya bisa  ketika seseorang mengunjungi sebuah website yang belum menggunakan SSL (masih http).\n[Gambas:Twitter]\n\"Salah satu website tracker milik Indihome saat ini berhasil mendapatkan 29,9 miliar hits. Dalam 1 hari website tersebut mendapatkan setidaknya 1 miliar hits,\" kata Teguh.\nMengutip peneliti Tordillas, Ariehta Eleison Sembiring, Teguh mengatakan perbuatan Indihome ini melanggar Pasal 32 ayat 1 UU ITE. Selain itu, perbuatan ini jua melanggar ketentuan nomor 8 menurut syarat dan ketentuan Indihome.\nLarangan bagi Telkom itu berbunyi, Telkom dilarang melakukan perubahan dalam bentuk apapun terhadap jaringan layanan Indihome dan dilarang mengenakan sanksi kepada pelanggan kecuali sesuai dengan ketentuan Kontrak Berlangganan.\nTeguh bahkan membuat sebuah petisi yang berjudul 'Indihome, Berhenti Mencuri Browsing History Pelanggan' di situs Change.org. Petisi ini telah ditandatangani oleh 1.158 orang.\n\n"},{"id":6,"content":"Winger Timnas Indonesia U-19Mochammad Supriadi tampil apik saat mengalahkan Qatar 2-1 di Stadion SRC Mladost, Cakovec, Kamis (17\/9). Ia sampai kehabisan napas demi kemenangan tim Garuda Nusantara.\nSupriadi kehabisan napas karena keletihan setelah Timnas Indonesia U-19 melakukan serangan balik di pengujung babak kedua. Supriadi bahkan sempat tergeletak selama beberapa detik di kotak penalti Qatar usai umpannya dari sisi kiri penyerangan gagal mengarah tepat ke rekan setim.\n\nSetelah mengambil napas, Supriadi kembali berlari di lapangan untuk membantu pertahanan Timnas Indonesia U-19 hingga wasit meniup peluit panjang tanda laga usai. Supriadi pun memperlihatkan sisi lain dari dirinya yang bukan hanya piawai dalam membantu serangan dan mencetak gol.\nSupriadi diturunkan sebagai starter oleh pelatih Shin Tae Yong di laga ini. Supriadi dimainkan setelah diusir wasit saat Timnas Indonesia U-19 takluk 1-7 dari Kroasia.\nKepercayaan besar Shin Tae Yong dibayar Supriadi dengan penampilan apik. Pemain Persebaya Surabaya itu bekerja sangat keras, baik saat bertahan maupun menyerang.\nSupriadi jadi aktor di balik keberhasilan Timnas Indonesia U-19 menyamakan kedudukan setelah tertinggal lebih dulu dari Qatar pada menit ke-16. Supriadi dijatuhkan Naif Abdulraheem di kotak penalti saat coba melakukan penetrasi.\nBrylian Aldama yang bertugas sebagai eksekutor menjalankan tugas dengan sempurna. Skor pun jadi imbang 1-1.\nSetelah gol itu, Supriadi terus memberikan ancaman ke pertahanan Qatar. Pergerakan pemain berusia 18 itu sangat merepotkan pertahanan lawan.\nSupriadi tidak hanya bagus dalam menyerang. Ia juga tampil baik saat membantu pertahanan untuk menutup serangan Qatar dari sisi kiri.\nDi babak kedua, penampilan Supriadi tidak sebagus dibandingkan babak pertama. Namun, pemain kelahiran Surabaya, Jawa Timur itu masih bisa menempatkan namanya di papan skor untuk membawa Timnas Indonesia U-19 menang 2-1 atas Qatar.\n\nSupriadi dengan tenang menceploskan bola ke gawang kosong setelah menerima umpan terukur pemain pengganti Beckham Putra Nugraha pada menit ke-84. Gol itu sekaligus menandai kemenangan pertama Timnas Indonesia U-19 dari empat laga uji coba di Kroasia.\n"},{"id":7,"content":"Serial She-Hulk yang produksi layanan streaming Disney+ mulai mencari sutradara, Kat Coiro disebut-sebut sebagai calon kuat. Mereka dikabarkan tengah dalam negosiasi dengan Coiro untuk menempati posisi sutradara utama.\nSebagaimana dilansir Variety, Coiro akan menyutradarai episode pertama She-Hulk bila jadi bekerja sama. Kemudian setelah itu ia akan menyutradarai sejumlah episode She-Hulk.\nCoiro sendiri sudah sering menyutradarai serial, beberapa diantaranya adalah satu episode Brooklyn Nine-Nine (2017) dan dua episode Dead to Me (2019). Ia juga pernah menyutradarai film, Life Happens (2011) dan Marry Me (2021).\nSampai saat ini belum ada keterangan resmi baik dari studio atau pun Coiro. Namun laman situs IMDb.com sudah menuliskan Coiro akan menyutradarai enam episode.\nKarakter She-Hulk pertama kali muncul dalam komik She-Hulk #1 yang rilis pada Februari 1980. Karakter itu dibuat oleh penulis Stan Lee dan komikus John Buscame.\nDalam komik, She-Hulk memiliki nama asli Jennifer Susan Walters. Ia memiliki kekuatan super yang berbeda dengan Hulk, yaitu kecepatan, daya tahan, dan penyembuhan tubuh.\nShe-Hulk akan menjadi salah satu serial dalam fase keempat Marvel Cinematic Universe (MCU) yang tayang lewat Disney+. Selain She-Hulk, ada Ms. Marvel dan Moon Knight yang juga menjadi bagian fase keempat MCU.\nPresiden Marvel Studios, Kevin Feige, mengingatkan bahwa penggemar harus menonton debut tersebut agar dapat memahami keseluruhan cerita MCU fase empat. Dengan demikian, penonton dapat melihat kaitan antara serial dengan film MCU.\nSebelumnya, pemeran Hulk dalam MCU, Mark Ruffalo, mendukung aktris Tessa Thompson untuk memerankan She-Hulk. Diketahui Thompson memerankan karakter Valkyrie dalam MCU.\n"},{"id":8,"content":"Usulan penundaan Pilkada Serentak 2020 yang menguat jadi sulit terealisasi karena pihak-pihak yang berkepentingan sudah satu suara untuk melanjutkan meski pandemi virus coronabelum usai.\nMenurut UU Nomor 6 tahun 2020, pilkada bisa ditunda jika ada bencana nonalam dan atas kesepakatan bersama antara pemerintah, KPU serta DPR. Akan tetapi, dinamika hari ini menyatakan bahwa ketiga pihak itu tidak memiliki iktikad untuk menunda pilkada meski pandemi virus corona tak kunjung usai.\nOpsi utama adalah melanjutkan tahapan pilkada hingga pemungutan suara pada 9 Desember mendatang.\nPresidenJoko Widodo, partai politik pemilik kursi di DPR hingga Komisi Pemilihan Umum (KPU) sudah satu suara terkait penyelenggaraanPilkada Serentak 2020 di saat pandemi Covid-19 belum mereda.\nJokowi mengatakan pilkada tetap digelar sesuai jadwal yang telah ditentukan, 9 Desember 2020.\n\"Penyelenggaraan pilkada harus tetap dilakukan dan tidak bisa menunggu sampai pandemi berakhir, karena memang kita tidak tahu, negara mana pun tidak tahu kapan pandemi Covid ini berakhir,\" kata Jokowi dalam rapat terbatas tentang 'Persiapan Pelaksanaan Pilkada Serentak' yang disiarkan di akun Youtube Sekretariat Presiden, Selasa (8\/9).\nKengototan menggelar pilkada di tengah pandemi juga diutarakan partai pimpinan koalisi mayoritas di DPR RI, PDIP. Sekjen PDIP Hasto Kristiyanto mengatakan pilkada harus tetap dijalankan 9 Desember 2020 dengan protokol ketat.\n\"Maka untuk itu, mengingat Pilkada serentak sudah beberapa kali ditunda dan kita sudah berkomitmen tanggal 9 Desember, sikap dari PDI Perjuangan adalah Pilkada tetap tanggal 9 Desember,\" kata Hasto lewat siaran daring, Minggu (14\/9).\nHasto beralasan penundaan pilkada justru menimbulkan dampak buruk. Dia mengklaim akan terjadi ketidakpastian jika tidak segera diadakan pilkada. PDIP merupakan pimpinan koalisi partai pendukung pemerintah di DPR. Kecil kemungkinan ada partai yang memiliki suara berbeda dari PDIP.\nCNNIndonesia.com sudah menghubungi semua petinggi partai politik untuk menanyakan sikap resmi mereka terkait usul penundaan pilkada. Namun, tak ada yang memberi jawaban.\nTerpisah, Komisi II DPR RI Zulfikar Arse mengatakan bahwa penyelenggaraan Pemilihan Kepala Daerah (Pilkada) Serentak 2020 mustahil ditunda. Menurutnya, proses demokrasi harus tetap berjalan untuk memastikan roda pemerintahan berjalan di tengah kondisi peningkatan kasus virus corona atau Covid-19 saat ini.\n\"Saya memahami dan mengerti kekhawatiran publik bahwa Pilkada 2020 mendatang berpotensi menjadi kluster baru persebaran Covid-19 di Indonesia. Namun, proses demokrasi juga harus tetap berjalan guna memastikan jalannya roda pemerintahan\" kata Zulfikar kepada CNNIndonesia.com, Rabu (16\/9).\nSenada, Komisioner KPU I Dewa Kade Wiarsa Raka Sandi juga mengatakan pilkada tetap digelar 9 Desember mendatang. Ia bilang KPU hanya menjalankan aturan undang-undang yang telah disepakati bersama.\n\"KPU tetap berpedoman pada PKPU Nomor 5 Tahun 2020 dan ini tindak lanjut Perppu Nomor 2 Tahun 2020 yang diundangkan jadi UU Nomor 6 Tahun 2020. Sepanjang belum ada keputusan lain, tentu kami wajib melaksanakannya,\" tutur Dewa dalam webinar yang digelar KPU pada Selasa (15\/9).\nDewa menyebut penundaan pilkada memang dimungkinkan dalam undang-undang. Namun menurutnya belum ada opsi penundaan hingga saat ini. Satuan Tugas Penanganan Covid-19 juga memberi lampu hijau untuk pilkada. Mereka hanya meminta masyarakat menaati protokol kesehatan selama pilkada.\n\"Tidak ada rencana untuk menunda Pilkada ini karena kita baru saja mulai,\" ujar Juru Bicara Satuan Tugas Penanganan Covid-19 Wiku Adisasmito dalam konferensi pers melalui akun YouTube Sekretariat Presiden, Kamis (10\/9).\nTunda Pilkada\nDesakan untuk menunda pilkada diutarakan sejumlah pihak, terutama setelah maraknya pelanggaran protokol Covid-19 saat masa pendaftaran paslon.\nEpidemiolog dari Ikatan Ahli Kesehatan Masyarakat Indonesia (IAKMI) Hermawan Saputra mendesak penundaan pilkada karena berpotensi menghasilkan klaster jumbo Covid-19.\n\"Kita berharap Pemerintah tidak menganggap sepele Pilkada. Adapun kasus Covid-19 sudah hampir 200 ribu, jadi bayangkan nanti kita bisa tembus 500 ribu bahkan melonjak sejuta kasus,\" kata Hermawan saat dihubungi CNNIndonesia.com, Jumat (4\/9).\nSebanyak 32.087 orang juga telah menandatangani petisi \"Keselamatan dan Kesehatan Publik Terancam, Tunda Pilkada ke 2021\" di change.org hingga saat ini. Petisi itu diinisiasi Koalisi Masyarakat Sipil untuk Pilkada Sehat.\nPenundaan pilkada dimungkinkan lewat Undang-undang Nomor 6 Tahun 2020. Pasal 201A UU tersebut menjelaskan bahwa jadwal pemungutan suara pada Desember 2020 bisa ditunda, asalkan terjadi bencana nonalam yang mengakibatkan tahapan pilkada tidak dapat dilaksanakan. Namun lembaga yang berhak menunda pilkada saat ini bersikukuh tetap melanjutkannya.\n\"Penetapan penundaan tahapan pelaksanaan Pemilihan serentak serta pelaksanaan Pemilihan serentak lanjutan sebagaimana dimaksud pada ayat (1) dilakukan atas persetujuan bersama antara KPU, Pemerintah, dan Dewan Perwakilan Rakyat,\" bunyi Pasal 122A Ayat (1) UU 6\/2020.\n\n"},{"id":9,"content":"Pemerintah membebaskan pajak pertambahan nilai (PPN) bahan baku kertas koran dan kertas majalah. Keringanan pajak sengaja diberikan agar industri media massa cetak tetap produktif di tengah pandemi virus corona.\nHal itu tertuang dalam Peraturan Menteri Keuangan (PMK) Nomor 125\/PMK\/010\/2020 tentang PPN atas Impor dan\/atau Penyerahan Kertas Koran dan\/atau Kertas Majalah yang Ditanggung Pemerintah Tahun Anggaran 2020.\n\"Untuk upaya penanggulangan dampak dari pandemi corona virus disease 2019 (Covid-19) terhadap produktivitas media massa cetak, pemerintah perlu memberikan dukungan keringanan pembayaran pajak,\" tulis pemerintah dalam dokumen PMK, dikutip Selasa (15\/9).\nDalam Pasal 2 dijelaskan bahwa PPN yang ditanggung pemerintah berupa impor kertas koran dan\/atau kertas majalah oleh perusahaan pers, baik yang dilakukan sendiri atau sebagai indentor. Selain itu, pemerintah juga akan menanggung PPN atas penyerahan kertas koran dan\/atau kertas majalah kepada perusahaan pers.\nKemudian, dalam Pasal 5 disebutkan bahwa pengusaha kena pajak yang melakukan penyerahan kertas koran dan\/atau kertas majalah harus mengikuti syarat-syarat yang ditentukan pemerintah. Syarat itu, antara lain faktur pajak sesuai dengan ketentuan peraturan perundang--undangan dan laporan realisasi PPN ditanggung pemerintah.\nSebelumnya, Sri Mulyani menyatakan kebijakan ini merupakan tindak lanjut pertemuan pemerintah dengan Dewan Pers beberapa waktu lalu. Ini sengaja diberikan agar media massa tetap bertahan di tengah krisis pandemi.\n\"Jadi, mulai Agustus ini PPN-nya ditanggung oleh pemerintah. PMK-nya sudah akan keluar,\" ucap Sri Mulyani.\nSri Mulyani menilai keberadaan media baik cetak maupun digital sangat penting pada situasi saat ini. Dia pun mengaku masih menjadi pembaca rutin media cetak.\n\"Saya tiap pagi masih menerima koran, kesenangan saya tiap pagi adalah ngeteh sambil baca koran. Generasi milenial saya lihat, anak saya enggak pernah baca koran saya khawatir betul itu. Tapi bagi saya, (koran) itu adalah sesuatu yang masih saya butuhkan,\" kata Sri Mulyani.\n[Gambas:Video CNN]\n\n"},{"id":10,"content":"Menteri Kesehatan Terawan Agus Putranto menyebut masih ada ketersediaan 3.500 dokter magang (internship) untuk membantu penanganan pandemi. Namun Ikatan Dokter Indonesia (IDI) mengatakan saat ini yang dibutuhkan tenaga medis adalah kebijakan yang tepat sehingga rumah sakit tidak overload.\nWakil Ketua Umum Pengurus Besar IDI, Slamet Budiarto juga mengatakan saat ini tenaga medis di Indonesia lebih membutuhkan ketersediaan alat kesehatan seperti APD dan ventilator untuk pasien Covid-19.\n\"Yang diperlukan tenaga medis adalah APD lengkap, obat-obatan dan ventilator tercukupi, kemudian mendesak pemerintah untuk melakukan pengendalian penularan sehingga rumah sakit tidak overload,\" ucapnya melalui pesan teks, Selasa (15\/9).\nSlamet menjelaskan untuk saat ini ketersediaan tenaga medis di kota besar masih mencukupi untuk membantu penanganan pandemi Covid-19. Namun jika ada rumah sakit yang menambah pelayanan atau meningkatkan kapasitas ruang maka memang dibutuhkan tambahan.\nJika pemerintah akan menambah tenaga medis, menurut Slamet, diperlukan maping atau pemetaan di daerah sehingga bantuan tenaga medis tepat sasaran.\n\"Tenaga medis untuk kota kota besar cukup, [kalau ada penambahan] harus dilakukan maping, kalau jumlah dokter di kota besar sih cukup, hanya kalau meningkatkan atau menambah pelayanan perlu perekrutan tenaga medis lagi,\" ucapnya.\nMeski demikian, Slamet menegaskan apa yang benar-benar dibutuhkan tenaga medis di lapangan adalah kebijakan yang dapat menekan laju penularan Covid-19. Sehingga rumah sakit tidak mengalami penumpukan pasien.\n\"Jika kebijakannya tepat dan kasus menurun, bisa meringankan beban tenaga medis, promotif-preventif belum berjalan optimal,\" tuturnya.\nMenteri Kesehatan Terawan Agus Putranto sebelumnya merinci kesediaan dokter dan tenaga medis untuk membantu menangani pandemi Covid-19. Menurutnya masih ada 3.500 dokter magang di Indonesia untuk tenaga tambahan jika diperlukan.\n\"Masih ada 3.500 dokter internship, masih ada 800 tenaga nusantara sehat dan di samping itu ada tenaga relawan 685,\" ucap Terawan dalam Konferensi Pers melalui Youtube Sekretariat Presiden, Senin (14\/9).\nJumlah tersebut sudah termasuk dokter spesialis paru, anastesi, spesialis penyakit dalam, serta tenaga kesehatan seperti perawat dan dokter umum yang siap utuk membantu penanganan pandemi apabila dibutuhkan.\n\n"},{"id":11,"content":"Candyman karya Nia DaCosta batal meramaikan Halloween tahun ini karena tim produksi sepakat menunda penayangan film tersebut hingga 2021 akibat pandemi Covid-19.\nDaCosta menjelaskan bahwa mereka memutuskan untuk mengundur penayangan Candyman agar penonton bisa merasakan pengalaman menonton film tersebut bersama-sama.\n\"Kami membuat Candyman dengan keinginan bisa disaksikan di bioskop. Ini bukan hanya untuk tontonan, tapi film ini menceritakan sebuah komunitas, bagaimana mereka membentuk satu dengan yang lain,\" tulis Nia DaCosta di Twitter, akhir pekan lalu.\n\"Ini juga tentang pengalaman bersama-sama atas trauma, kegembiraan, penderitaan, kemenangan, dan kisah di sekitarnya. Dengan dasar ini, kami menunda Candyman hingga tahun depan untuk memastikan semua orang dapat menyaksikannya di bioskop dan berbagi pengalaman.\"\n[Gambas:Twitter]\nSeperti dilansir Digital Spy, beberapa penggemar mendukung keputusan Nia DaCosta menunda penayangan Candyman. Menurut mereka, penantian selama beberapa bulan akan sepadan dengan hasil kolaborasi Nia DaCosta bersama Jordan Peele, sutradara film Get Out.\nPeele mengatakan bahwa Candyman merupakan salah satu ikon yang merepresentasikan kegelapan genre horor. Ia-yang juga berperan dalam penulisan naskah-mengaku merasa terhormat menjadi bagian upaya menghidupkan kelanjutan cerita menegangkan ini.\nMelalui film yang disebut menjadi sekuel langsung dari Candyman orisinal 28 tahun lalu ini, Peele ingin membawa banyak penonton baru masuk ke dalam kisah legenda yang dibuat Clive Barker pada 1992 itu.\nCandyman bercerita tentang seorang pelajar bernama Helen Lyle (Virginia Madsen) yang melakukan riset tentang mitos Candyman untuk tesisnya.\nIa langsung mengetahui bahwa Candyman adalah artis dan putra seorang budak yang tangannya tak utuh. Ia kemudian dibunuh dengan sengatan lebah oleh ayah kekasihnya di akhir abad 19.\nPopuler pada tahun 1990-an, Candyman sampai-sampai masuk dalam daftar The Top 13 Slashers in Horror Movie History versi Bloody Disgusting.\nSelain itu, film ini juga masuk daftar Top Eleven Slashers, Greatest Scariest Movie Moments and Scenes, serta Greatest Movie Twists, Spoilers and Surprise Endings.\n"},{"id":12,"content":"Menteri Kesehatan Terawan Agus Putranto mengklaim rumah sakit di provinsi DKI Jakarta masih mampu merawat pasien virus corona (covid-19). Berdasarkan pengamatan dan sidak langsung di lapangan per 13 September 2020, Terawan menyebut ada ribuan ruangan yang belum terisi di sejumlah RS rujukan covid-19 di ibu kota.\n\"Untuk DKI Jakarta masih mampu melakukan perawatan pasien covid-19,\" ujar Terawan dalam konferensi pers usai rapat terbatas bersama Presiden Joko Widodo melalui akun Youtube Sekretariat Presiden, Senin (14\/9).\nTerawan lantas merinci kapasitas perawatan yang masih tersedia sebanyak 4.271 tempat tidur untuk pasien covid-19 gejala sedang. Dari jumlah tersebut, baru 1.088 tempat tidur yang terisi. Rencananya, kata Terawan, akan ada penambahan 1.022 tempat tidur.\nSementara untuk pasien dengan gejala berat yang memerlukan ruang ICU, Terawan menyebut hanya 115 yang terisi dari kapasitas 584 tempat tidur. Nantinya kapasitas tempat tidur ICU ini juga akan ditambah sebanyak 138 sehingga total menjadi 722 tempat tidur.  \nUntuk pasien dengan gejala ringan atau tanpa gejala, lanjut Terawan, juga akan mendapat fasilitas kesehatan dari pemerintah. Mereka akan menjalani isolasi di RS Darurat Wisma Atlet Kemayoran dan hotel bintang dua dan tiga.\nMantan Kepala RSPAD Gatot Subroto itu menyebut ada 10-15 hotel dengan kapasitas 1.500 kamar bagi 3 ribu orang.\n\"Kami bekerja sama dengan jaringan grup hotel Accor, Novotel, Ibis, Harris, dan sebagainya. Jumlah hotel bisa ditambah 15-20 jika diperlukan,\" tuturnya.\n\n\nAnies kembali menerapkan PSBB mulai 14 September 2020. Langkah ini diambil lantaran kasus covid-19 di ibu kota terus melonjak.\nAnies juga khawatir kapasitas RS akan membludak pada 17 September mendatang. Menurutnya, jumlah tempat tidur di rumah sakit, obat, dan alat pelindung diri bagi tenaga kesehatan mulai terpakai habis.\n"},{"id":13,"content":"Ketua Forum Warga Kota Jakarta Azas Tigor Nainggolan menilai keputusan Pemerintah Provinsi DKI Jakartamenetapkan kembali Pembatasan Sosial Berskala Besar (PSBB) secara total merupakan bukti kegagalan Gubernur Anies Baswedan menangani wabah virus corona (Covid-19) di ibu kota.\nMenurut Tigor pelaksanaan PSBB secara total di Jakarta sama dengan langkah mundur Pemprov DKI dalam menangani pandemi. Seharusnya, pada masa PSBB transisi, Anies dapat mengendalikan penyebaran virus dengan lebih tegas dalam hal pengawasan dan penindakan.\n\"Anies membuat Jakarta mundur dan gagal total dalam menangani pandemi Covid-19 di Jakarta,\" ujar Tigor dalam keterangan tertulisnya yang diterima CNNIndonesia.com, Senin (14\/9).\nIa menyoroti ucapan Anies bahwa ekonomi tidak bisa berkembang jika kesehatan tidak terbangun. Sementara, kata dia, Anies mengajak warga Jakarta bekerja sama dengan Pemprov untuk menghadapi pandemi ini.\nMenurut Tigor dua pernyataan itu menunjukkan seolah Anies paling benar dan tidak bersalah dalam situasi Jakarta yang semakin parah akibat pandemi. Ia juga menilai pernyataan Anies tersebut seakan ingin menunjukkan sikap pemerintah pusat yang mau mengedepankan soal ekonomi itu salah.\n\"Anies mau mengatakan dan membius publik bahwa dia orang baik yang mendahulukan kesehatan publik, bukan semata ekonomi,\" kata Tigor.\n\"Untuk itu juga Anies menunjukkan bahwa Jakarta tambah parah sekarang ini karena masyarakatnya tidak kompak dengan pemprov, tidak pakai masker dan tidak sering cuci tangan,\" imbuhnya melanjutkan.\nTigor juga mengkritik sikap Anies pada pelaksanaan PSBB pertama kali periode pertengahan Maret hingga awal Juni. Menurut dia, selama itu, Anies kerap membuat kebijakan yang bertentangan dengan pemerintah pusat dalam hal mengatasi pandemi Covid-19.\nSementara, kondisi di lapangan, aparat Pemprov DKI tidak bekerja maksimal dalam upaya penindakan dan pengawasan. Kemudian, pada periode PSBB transisi sejak awal Juni hingga September, Tigor melihat tidak ada perbaikan dari penanganan pandemi Covid-19 di Ibu Kota.\n\"Begitu Jakarta masuk ke PSBB transisi ternyata terjadi lonjakan kasus positif Covid-19 melebihi 1.000 kasus per hari di Jakarta. Tingginya angka lonjakan Covid-19 di Jakarta saat PSBB transisi itu membuktikan bahwa proses PSBB awal tidak kuat dan asal jalan tanpa pengawasan serta tanpa penegakan,\" ujarnya.\nMenurut Tigor, penerapan PSBB secara total per Senin (14\/9) ini belum tentu akan berjalan efektif. Sebab, fondasi dari kebijakan ini masih sama seperti pelaksanaan PSBB sebelumnya.\nIa pun mendesak pemerintah pusat untuk mengevaluasi kinerja Anies dalam penanganan pandemi Covid-19. Dalam pengamatannya selama 7 bulan pandemi, Jakarta seperti tidak memiliki kepemimpinan dari seorang gubernur.\n\"Sebaiknya pihak pemerintah pusat lakukan dulu evaluasi terhadap pelaksanaan PSBB awal dan PSBB transisi yang enam bulan ini katanya Anies dijalankan di Jakarta,\" katanya.\nAnies resmi menetapkan kembali PSBB secara total di Jakarta mulai Senin (14\/9). PSBB total akan dilangsungkan 14 hari ke depan atau sampai 27 September 2020.\nPenerapan PSBB total merupakan salah satu upaya untuk menekan laju penyebaran Covid-19 di Ibu Kota yang belum menunjukkan tanda-tanda penurunan.\nHingga Minggu (13\/9), kasus terkonfirmasi positif Covid-19 di Jakarta sudah mencapai 54.864 kasus. Dari jumlah tersebut, sebanyak 41.014 dinyatakan sembuh, dan 1.410 meninggal dunia.\nKebijakan Anies mendapat respons positif dari epidemiolog Universitas Griffith, Dicky Budiman. Menurut Dicky PSBB total yang diterapkan oleh Anies adalah keputusan berani dan berbasis data. Tanpa kedua hal itu, dia memprediksi beban rumah sakit akan sangat berat.\nDicky bahkan menyerukan agar daerah lain ikut menerapkan kebijakan serupa.\n\"Ini adalah langkah yang harus ditiru oleh daerah lain. Malah ini juga bisa dijadikan rujukan untuk daerah seperti Jawa Tengah dan Jawa Timur,\" ujar Dicky kepada CNNIndonesia.com, Kamis (10\/9).\n\n\n"},{"id":14,"content":"Badan Intelijen Negara (BIN) memperagakan atraksi militer pasukan khusus Rajawali yang dilengkapi senjata laras panjang di hadapan sejumlah pejabat negara dalam kegiatan Inaugurasi Peningkatan Statuta Sekolah Tinggi Intelijen Negara (STIN) di Plaza STIN, Sentul, Kabupaten Bogor, Jawa Barat, Rabu (9\/9).\nHal ini diketahui dari cuplikan video yang diunggah Ketua Majelis Permusyawaratan Rakyat (MPR) Bambang Soesetyo di akun akun instagram pribadinya bambang.soesatyo.\n\"Pasukan khusus Rajawali BIN memang beda. Selamat. Penampilan yang luar biasa. Jaga Indonesia, jaga NKRI,\" kata Bambang dalam keterangan video yang dia unggah dua hari lalu, dan diakses CNNIndonesia.com, Sabtu (12\/9).\n[Gambas:Instagram]\nDalam video itu, pasukan terlihat memperagakan aksi militeristik di hadapan sejumlah Jenderal TNI yang hadir. Tidak diketahui apakah pasukan khusus Rajawali terdiri atas personel TNI, Polri, atau anggota BIN.\nAtraksi Pasukan Rajawali ini ditampilkan di hadapan Kepala BIN Jenderal (Purn) Budi Gunawan, Ketua Majelis Permusyawaratan Rakyat (MPR) Bambang Soesetyo, Ketua Dewan Perwakilan Rakyat (DPR) Puan Maharani, Sekretaris Kabinet Pramono Anung, Ketua Komisi I DPR Meutya Hafi, dan Wakil Menteri Pertahanan (Wamenhan) Sakti Wahyu Trenggono.\nDeputi VII BIN Wawan Purwanto belum menjawab pesan yang dikirimkan CNNIndonesia.com mengenai fungsi dan kewajibab pasukan khusus tersebut.\nDiketahui sejak Juli 2020, BIN kini berada langsung di bawah Presiden RI Joko Widodo, dari semula di bawah koordinasi Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan (Kemenkopolhukam). Perubahan ini diresmikan lewat Peraturan Presiden (Perpres) Nomor 73 Tahun 2020.\n\n\n"},{"id":15,"content":"Gubernur DKI Jakarta, Anies Baswedan kembali menerapkan kembali Pembatasan Sosial Berskala Besar (PSBB) secara total sebagai langkah rem darurat terkait penanggulangan pandemi virus corona(Covid-19) selama dua pekan mulai 14 September.\n\"Maka dengan melihat kedaruratan ini tak ada pilihan lain bagi Jakarta kecuali menarik rem darurat,\" kata Anies dalam konferensi pers yang disiarkan melalui saluran YouTube, Rabu (8\/9).\nKeputusan ini diambil saat Jakarta memiliki 11.030 kasus aktif atau pasien positif Covid-19 yang dirawat dan isolasi sampai Selasa (8\/9). Persentase kasus positif Covid-19 dalam sepekan terakhir sebesar 13,2 persen.\nKasus positif Covid-19 di Ibu Kota mayoritas berasal dari klaster perkantoran. Hal ini tak terlepas dengan kebijakan pelonggaran aktivitas masyarakat yang diambil Anies dalam PSBB transisi fase satu.\nSelain kasus positif yang terus melonjak, DKI kini mulai kekurangan lahan khusus pemakaman pasien Covid-19. Saat ini, Pemprov DKI tengah menambah luas lahan untuk pemakaman jenazah dengan protokol Covid-19 di TPU Pondok Ranggon yang hanya menyisakan sekitar 1.100 lubang.\nSelain Jakarta, sejumlah negara juga memberlakukan kembali penguncian wilayah (lockdown) kota yang mengalami lonjakan kasus Covid-19. Sebut saja Australia yang kembali mengunci kota Melbourne, Selandia Baru yang menutup kota Auckland, dan Filipina yang mengunci Manila.\nFilipina\nPada 4 Agustus, Presiden Filipina, Rodrigo Duterte, kembali menerapkan lockdown di sebagian ibu kota Manila, menyusul adanya lonjakan kasus virus corona.\nIa menyadari bahwa fasilitas dan petugas kesehatan Manila terancam tumbang menyusul lonjakan kasus baru secara terus-menerus.\nKebijakan lockdown diterapkan setelah Duterte menyetujui rekomendasi satuan tugas penanganan corona yang menganjurkan lockdown Manila dan wilayah sekitarnya hingga 18 Agustus.\nGagasan penerapan lockdown muncul setelah 80 asosiasi medis yang mewakili puluhan ribu dokter menyatakan Filipina telah kalah dalam pertarungan melawan Covid-19.\nMeski demikian, Duterte mengatakan lockdown saat itu tidak seketat kebijakan serupa yang diberlakukan sebelumnya. Warga Metro Manila hanya diperbolehkan keluar rumah untuk membeli makanan, kebutuhan pokok, dan bekerja bagi mereka yang tidak bisa melakukan pekerjaan dari rumah.\nFilipina menjadi negara di Asia Tenggara dengan kasus corona tertinggi yakni mencapai 48.947, sekitar 4.066 meninggal, dan 186.058 telah sembuh.\nAustralia\nada 7 Juli, pemerintah negara bagian Victoria, Australia kembali memberlakukan lockdown selama enam pekan untuk mengendalikan kasus virus corona yang melonjak di kota Melbourne.\nPerdana Menteri Negara Bagian Victoria, Daniel Andrews mengumumkan perbatasan antara Victoria dan New South Wales (NSW), dua negara bagian terpadat di Australia akan ditutup untuk pertama kalinya sejak terjadi pandemi.\nSelama lockdown, pemerintah menutup sebagian besar bisnis ritel dan manufaktur di Melbourne. Personel militer dan polisi pun dikerahkan untuk menjaga perbatasan dan memastikan warga tetap tinggal di rumah selama masa isolasi.\nHingga saat ini, kasus Covid-19 di Australia sebanyak 26.564, dengan 797 kematian, dan 23.039 dinyatakan sembuh.\n[Gambas:Video CNN]\nSelandia Baru\nPemerintah Selandia Baru kembali memberlakukan lockdown di Auckland selama tiga hari pada 12 Agustus. Keputusan itu diambil setelah sehari sebelumnya muncul laporan empat kasus baru yang menimpa satu keluarga di Auckland.\nBeberapa hari kemudian 13 kasus baru kembali muncul dan membuat pemerintah memutuskan untuk memperpanjang lockdown selama 12 hari.\n\"Kabinet telah setuju untuk memperpanjang pengaturan kami saat ini (lockdown) untuk tambahan 12 hari, menjadikan total dua minggu penuh,\" kata Perdana Menteri Jacinda Ardern dalam konferensi pers, Jumat (14\/8) seperti dilansir AFP.\n\"Itu berarti Auckland akan tetap di level 3 dan seluruh Selandia Baru akan tetap di level 2 hingga pukul 23.59 pada Rabu (26\/8),\" kata Ardern.\nKemudian pada 24 Agustus, Ardern kembali mengumumkan bahwa lockdown akan diperpanjang selama empat hari hingga 30 Agustus. Perpanjangan lockdown dilakukan setelah ada laporan delapan kasus baru pada Senin (24\/8).\nDirektur Jenderal (Kesehatan) telah merekomendasikan kepada kabinet, dan kabinet telah setuju untuk menerapkan perpanjangan singkat pembatasan level tiga di Auckland hingga Minggu (30\/8) pukul 11.59 malam,\" kata Ardern dalam konferensi pers.\nLibanon\nPasca ledakan besar di Beirut, pada Jumat (21\/8) pemerintah Libanon dilaporkan kembali menerapkan lockdown parsial di Beirut selama dua pekan akibat lonjakan kasus virus corona.\nPemerintah menutup kegiatan di seluruh negeri dan memberlakukan jam malam mulai pukul 18.00 hinggs 06.00 selama dua pekan.\nMelansir CBS News, beberapa sektor termasuk bank, toko bahan makanan, toko buku, dan apotek diizinkan untuk tetap buka. Sementara restoran, klub malam, pantai, dan toko pakaian tidak diizinkan beroperasi.\nHingga kini, Libanon mencatat 22.437 kasus, 219 kematian, dan 7.312 dinyatakan sembuh.\n"},{"id":16,"content":"Menteri Perdagangan Agus Suparmanto menegaskan bahwa penerapan Pembatasan Sosial Berskala Besar (PSBB) total yang berlangsung mulai 14 September 2020 tidak boleh menghalangi jalur distribusi.\n\"Dalam situasi PSBB ada hal-hal yang tidak boleh terhalangi yaitu jalur distribusi,\" katanya dikutip dari Antara, Kamis (10\/9).\nAgus menyatakan jalur distribusi tidak boleh terhalangi oleh penerapan PSBB agar supply chain atau rantai pasok tidak terganggu.\nIa menyatakan setiap wilayah termasuk DKI Jakarta yang memberlakukan PSBB harus mampu memberikan kelancaran terhadap jalur distribusi termasuk logistik agar usaha dan perekonomian tetap berjalan.\nHal itu harus dipastikan mengingat konsumsi memiliki porsi lebih dari 50 persen terhadap Produk Domestik Bruto (PDB) sehingga jalur distribusi merupakan salah satu faktor yang mempengaruhi realisasi itu.\n\"PDB kita 50 persen konsumsi jadi kalau distribusi ini tidak lancar akan mengganggu PDB,\" katanya.\nIa pun meminta agar pelaku usaha dapat beradaptasi dengan pemberlakuan PSBB yang membuat pola konsumsi masyarakat berubah yaitu cenderung melalui digital.\n\"Pelaku usaha dapat melakukan aktivitasnya melalui digital. Di sini perlunya komunikasi sehingga masyarakat yang membutuhkan bisa berkomunikasi. Mereka tahu bisa delivery order dan sebagian ini bisa dilakukan,\" katanya.\n[Gambas:Video CNN]\n\n"},{"id":17,"content":"Ketua Satuan Tugas Kesiapsiagaan Covid-19 Ikatan Dokter Indonesia (IDI) Profesor Zubairi Djoerban menyebut penerapan Pembatasan Sosial Berskala Besar (PSBB) di Jakarta dapat meringankan beban tenaga kesehatan yang bertugas di rumah sakit.\nIa mengatakan pemberlakuan PSBB diharapkan dapat mencegah penularan sehingga mengurangi lonjakan pasien di rumah sakit.\n\"PSBB ini antisipasi lonjakan kasus, memang tidak menolong total, tapi bisa meringankan beban nakes dan rumah sakit,\" ujar Zubairi melalui sambungan telepon, Kamis (10\/9). \nIa setuju dengan proyeksi Pemerintah DKI Jakarta yang menyebut tempat tidur isolasi akan penuh pada 17 September mendatang. \n\"Saya setuju dengan proyeksi gubernur, tanggal 17 September akan kolaps, ini amat serius, tanpa PSBB bisa gawat kita,\" tuturnya.\nPrediksi ketahanan rumah sakit pernah diproyeksikan Kepala Dinas Kesehatan DKI Jakarta Widyastuti. Ia menggunakan data penambahan kasus harian, RS rujukan di Jakarta tidak akan sanggup bertahan hingga Desember mendatang, sehingga untuk mencegah hal tersebut dibutuhkan intervensi.\n\"Kami membuat angka prediksi sampai Desember, kapasitasnya sudah enggak cukup, sehingga kalau tidak ada intervensi yang lebih kuat nah pasti kami tidak bisa bertahan,\" ujarnya dalam konferensi pers di kanal YouTube akun Laporcovid-19, Rabu (9\/9).\n\"Memang benar kalau tanpa intervensi tidak akan cukup. Perlu intervensi yang lebih masif dan besar,\" imbuhnya. \nMelihat kondisi rumah sakit dan tenaga medis, Gubernur DKI Jakarta Anies Baswedan kembali menerapkan PSBB total untuk membantu meringankan layanan fasilitas rumah sakit dan tenaga medis. \nSaat ini Jakarta memiliki fasilitas kesehatan sebanyak 190 rumah sakit. Dari angka itu, 67 rumah sakit merupakan rumah sakit rujukan Covid-19. Namun keterpakaian tempat tidur isolasi diproyeksi akan penuh pada 17 September mendatang. \nUntuk kapasitas ICU di Jakarta saat ini ada 528 tempat tidur dan sedang ditingkatkan menjadi 626 tempat tidur. Lagi-lagi Anies mengatakan bahwa ICU akan penuh sekitar tanggal 25 September.\nPemprov DKI memiliki 4.053 tempat tidur isolasi khusus Covid. Pada 8 September lalu, kapasitas tempat tidur, Alat Pelindung Diri (APD) hingga obat-obatan yang dimiliki DKI sudah dipakai 77 persen.\nSelain itu, Pemprov DKI juga terus menambah rumah sakit swasta, meningkatkan jumlah tempat tidur, memastikan ketersediaan dokter, perawat, dan obat-obatan.\nNamun menurut Anies, upaya tersebut hanya akan mengulur waktu, sebab proyeksi DKI Jakarta, tempat tidur di rumah sakit akan kembali penuh di pertengahan Oktober jika kasus aktif masih terus terjadi.\n\"Karena itu jangka pendek kita akan terus meningkatkan kapasitas. Tapi kalau tidak ada pembatasan ketat kita hanya akan mengulurkan waktu dan dalam kurun satu bulan rumah sakit penuh,\" ujar Anies.  \nOleh karena itu, pihaknya kembali menerapkan PSBB total di Jakarta, mengingat penambahan tempat tidur dan rumah sakit rujukan hanya akan menunda penuhnya rumah sakit dan ketahanan tenaga medis.\n\"Dalam rapat tadi sore disimpulkan, kita akan menarik rem darurat kita terpaksa kembali menerapkan pembatasan berskala besar seperti masa awal pandemi. Bukan PSBB transisi, tapi PSBB sebagai mana masa dulu. Ini rem darurat yang kita tarik,\" ujar Anies dalam konferensi pers digelar secara daring, Rabu (9\/9).\n"},{"id":18,"content":"Gubernur DKI Jakarta Anies Baswedan menyatakan pihaknya masih memiliki tambahan lahan pemakaman untuk jenazah dengan status terinfeksi corona virus disease (Covid-19) di TPU Tegal Alur, Kalideres, Jakarta Barat.\nDia memperkirakan satu hektar lahan di Tegal Alur bisa menampung sekitar 3.000 makam.\n\"Saat ini kita punya tempat di Tegal Alur dan Pondok Ranggon. Lalu di Tegal Alur masih ada ekstra sekitar dua hektar, satu hektar. Itu kira-kira bisa menampung 3.000 makam,\" kata Anies di Jakarta, Rabu (9\/9).\nMeski menyediakan tambahan lahan pemakaman, Anies berharap masyarakat tetap menjaga protokol kesehatan untuk mencegah penularan virus corona.\n\"Jadi kita akan terus menjaga kedisiplinan supaya yang dirawat lebih sedikit dan supaya yang meninggal lebih sedikit,\" ujarnya.\nSaat ini, kata Anies, Pemprov DKI Jakarta masih memanfaatkan dua TPU tersebut untuk digunakan sebagai lahan pemakaman jenazah terpapar Covid-19.\nSebelumnya, salah satu petugas administrasi TPU Pondok Ranggon, Jayadi, mengatakan bahwa makam khusus jenazah dengan protokol Covid-19 di sana hanya tersisa sekitar 1.100 lubang makam.\nSementara itu, jumlah jenazah yang dimakamkan terus meningkat dalam sepekan terakhir, dan mencapai rekor pada Sabtu (5\/9) lalu dengan 37 jasad dalam sehari.\nJayadi mengatakan sejak dibuka per 13 Maret, TPU Pondok Ranggon memakamkan rata-rata 20 jenazah dengan protokol Covid-19 dalam sehari.\nMenurutnya, hingga hari ini total 2.000 jenazah dimakamkan dengan protokol Covid-19 di TPU Pondok Ranggon. Pihaknya pun masih terus melakukan prosesi pemakaman untuk menghabiskan sisa lahan.\nMenanggapi hal ini, Komisi D DPRD DKI Jakarta berencana memanggil Pemerintah DKI untuk membahas lahan makam Covid-19. Wakil Ketua Komisi D DPRD DKI Jakarta Nova Harivan Paloh menyatakan bahwa pembahasan lahan Covid-19 akan dimasukkan ke dalam pembahasan APBD Perubahan 2019.\n\"Saya kira sih dalam waktu dekat akan ada pembahasan untuk APBD Perubahan yang mana kita bisa prioritaskan,\" kata Nova saat dihubungi, Selasa (8\/9).\nNova menjelaskan bakal mendorong DKI untuk menginventarisir lahan Tempat Pemakaman Umum (TPU). Jika benar nanti tidak ada lahan, maka dewan akan mendorong untuk pembelian lahan kepada eksekutif.\n\"Tapi, kalau sudah ada keterbatasan (lahan), kita perlu membeli lahan lagi untuk persiapan ke depan kalau memungkinkan karena Covid-19 ini enggak tahu berhenti kapan,\" ujarnya.\n"},{"id":19,"content":"Bakal Calon Wakil Wali Kota Tangerang Selatan, Rahayu Saraswati Djojohadikusumo menyoroti Kota Tangsel yang tidak memiliki Rumah Sakit Daerah Kelas A atau B sampai saat ini.\nHal itu yang menyebabkan pemeriksaan kesehatan bakal calon peserta Pilwalkot Tangsel 2020 dilaksanakan di RSUD Kabupaten Tangerang. Bukan di RSUD Tangsel yang kini turun kelas dari C menjadi D.\n\"Hal ini menunjukkan ada masalah serius terkait pembangunan dan pelayanan di Kota Tangsel, dan yang bikin makin sedih, yang saya baca RSUD Tangsel turun kelas dari C ke D\" kata perempuan yang akrab disapa Sara itu dalam keterangan resminya, Selasa (7\/9).\nSara lantas menyoroti pelbagai kasus-kasus korupsi di Tangsel yang pernah terjadi. Salah satunya korupsi dana alat-alat kesehatan yang seharusnya bisa dimanfaatkan bagi masyarakat luas.\nDiketahui, suami Wali Kota Tangerang Selatan Airin Rachmi Diany, Tubagus Chaery Wardana alias Wawan sudah divonis 4 tahun penjara karena kasus korupsi alat kesehatan di Pemkot Tangsel dan Provinsi Banten.\nMeski begitu, Sara tak menyebut secara gamblang nama koruptor dana alat kesehatan di Tangsel yang dimaksud.\n\"Sektor kesehatan terbengkalai di Tangsel karena kasus korupsi alat-alat kesehatan (alkes) kita sudah tahu siapa pelakunya dan sudah divonis oleh Pengadilan Tipikor, \" kata Sara.\nApabila terpilih, Sara berjanji akan memberantas kasus korupsi di Tangsel dan membuat sistem pencegahan agar para pejabat tidak melakukan korupsi. Salah satunya dengan membangun sistem yang transparan dan akuntabel untuk mencegah kasus-kasus korupsi yang terjadi sebelumnya.\nTak hanya itu, Sara berjanji akan meningkatkan RSUD Tangsel menjadi RS kelas A serta meningkatkan kualitas pelayanan dan fasilitas puskesmas di Tangsel.\n\"Sesuai misi Muhamad-Saraswati, Kota Tangsel yang Transparan, Akuntabel, Nyata Pengabdiannya bukan korupsinya, Gotong royong, Sejahtera warganya, Elok kotanya dan Luhur budinya, \" kata Sara.\n"},{"id":20,"content":"BPJS Ketenagakerjaan menyerahkan data tambahan calon penerima bantuan langsung tunai (BLT) pekerja bergaji di bawah Rp5 juta kepada Kementerian Ketenagakerjaan pada hari ini, Selasa (8\/9). Total data pada tahap ketiga yang diserahkan sebanyak 3,5 juta.\nDirut BPJS Ketenagakerjaan Agus Susanto mengatakan data tersebut bertambah dari penyerahan tahap kedua yakni 3 juta.\n\"Hari ini, kembali kami serahkan gelombang ketiga 3,5 juta,\" ujarnya dalam webinar Progress Bantuan Subsidi Upah, Selasa (8\/9).\nDengan demikian, total data yang diserahkan oleh BPJS Ketenagakerjaan kepada Kementerian Ketenagakerjaan sebanyak 9 juta.\nRinciannya, penyerahan tahap pertama pada 24 Agustus sebanyak 2 juta, tahap kedua 1 September 3 juta, dan hari ini ditambah lagi tahap ketiga sebanyak 3 juta.\nDalam kesempatan yang sama, Menteri Ketenagakerjaan Ida Fauziah menambahkan mekanisme penyaluran tahap ketiga ini masih sama seperti penyaluran tahap sebelumnya.\n\"Data yang telah diserahkan akan dilakukan pengecekan oleh Kementerian Ketenagakerjaan. Kami memiliki waktu empat hari untuk melakukan pengecekan,\" katanya.\nSelanjutnya, data yang telah lolos pengecekan Kementerian Ketenagakerjaan akan disampaikan oleh Kantor Perbendaharaan Negara (KPN). Selanjutnya, KPN akan menyalurkan dana kepada bank penyalur yang merupakan bank Himbara.\n\"Lalu, bank Himbara ini akan salurkan uang Bantuan Subsidi Upah ini salurkan ke rekening penerima langsung baik rekening bank Himbara maupun bank swasta,\" katanya.\nUntuk diketahui, subsidi upah tersebut akan diberikan sebesar Rp600 ribu selama 4 bulan atau total senilai Rp2,4 juta. Subsidi ini akan diberikan setiap 2 bulan atau setiap pembayaran sebesar Rp1,2 juta.\n[Gambas:Video CNN]\n\n"},{"id":21,"content":"Pengguna WhatsApp di dunia melaporkan rentetan chat (bom teks) berisi kode yang menyebabkan masalah atau crash bagi pengguna Android maupun iOS. Chat berkode khusus berisi rangkaian karakter aneh yang terlihat seolah random menyebabkan aplikasi WhatsApp terus menerus crash.\nSelain kode melalui chat, vCard (kartu kontak virtual) di WhatsApp juga dapat digunakan untuk menyebabkan crash. Korban harus menghapus dan menginstal ulang WhatsApp, yang berarti berpotensi kehilangan riwayat chat.\n[Gambas:Twitter]\nKode berbahaya ini banyak dibagikan di forum online WABetaInfo. Pengguna WhatsApp disarankan untuk tidak mengirimkan chat berisi kode itu ke teman, keluarga, atau kontak lain, meski mengirimnya sebagai bahan lelucon.\nPakar privasi digital di ProPrivacy, Ray Walsh mengatakan fenomena tersebut sangat memprihatinkan karena banyaknya pengguna WhatsApp secara global, yang setidaknya berjumlah sekitar 1,5 miliar.\n\"Setelah pesan diterima, aplikasi akan macet, dan bahkan menutup dan memulai ulang aplikasi tidak akan memperbaiki masalah. Serangkaian pesan bom teks saat ini tampaknya berasal dari Brasil, namun sekarang menyebar secara global,\" kata Walsh.\nDilansir dari India Today, pelacak fitur WhatsApp melaporkan bahwa banyak grup WhatsApp sedang dioperasikan untuk mengirimkan kode crash itu. Hal ini membuat pengguna takut jenis pesan yang dirancang untuk merusak platform tertentu. Saat pesan-pesan ini diakses, itu membuat aplikasi tidak berfungsi.\nDilansir dari Tech Radar, ada beberapa langkah untuk menangkal kode dalam bom teks ini. \nMeskipun ini bukan bentuk keamanan yang dijamin, sebaiknya batasi siapa yang dapat menambahkan Anda ke grup karena ini akan membantu mengurangi risiko terekspos ke orang asing yang mungkin berbagi pesan atau vCard yang berisi kode.\nBuka pengaturan WhatsApp Anda, buka bagian 'Privasi' dan ubah pengaturan 'Grup' sehingga hanya kontak Anda yang dapat menambahkan Anda ke grup.\nNamun, jika Anda menerima pesan berisi kode crash, Anda harus memblokir kontak tersebut dari WhatsApp Web. Anda juga disarankan untuk memblokir pengguna yang mengirimkan kode crash itu.\nTech Radars telah Facebook selaku perusahaan induk WhatsApp untuk memberikan komentar. Seorang juru bicara Facebook mengatakan WhatsApp mulai meluncurkan tambalan (patch) ke perangkat lunak iOS\n\"Kami sangat menganjurkan pengguna untuk tetap memperbarui sistem operasi. Aplikasi WhatsApp dan sistem operasi seluler selalu diperbarui dan pembaruan kapan pun tersedia,\" ujar Facebook.\n"},{"id":22,"content":"Pelatih Barcelona Ronald Koeman menuntut komitmen Lionel Messi setelah memutuskan bertahan di skuad Blaugrana pada musim ini.\nMessi batal pindah karena tidak ingin menambah panjang polemiknya dengan Barcelona dan terhindar dari permasalahan hukum.\nUsai bertahan, Messi bertemu dengan Koeman. Pelatih asal Belanda itu pun meminta komitmen dari La Pulga dan ingin sang bintang memberikan penampilan maksimal untuk Barcelona.\nBagi Koeman, sangat penting para pemain memberikan performa terbaik dan menuju ke arah yang sama. Mantan pelatih Everton itu menyadari keuntungan sebuah tim memiliki pemain seperti Messi.\n\"Anda selalu ingin memiliki pemain terbaik di dunia dalam tim Anda, bukan sebaliknya. Sebagai seorang pelatih, saya suka bekerja dengan Messi karena dia memenangkan pertandingan,\" ujar Koeman dikutip dari Sport.\n\n[Gambas:Video CNN]\nSelain menuntut komitmen Messi, Koeman juga ingin striker 33 tahun itu melupakan persoalannya dalam beberapa pekan terakhir.\n\"Jika dia memberikan performa yang selalu dia miliki, saya sangat senang,\" ucap Koeman.\n\nMenurut laporan tersebut, Koeman yakin bahwa dia akan membuat Messi bersemangat dengan perintahnya dan kembali membawa Barcelona jadi tim yang menakutkan serta dihormati di Eropa.\nKoeman menuntut komitme Messi lantaran pemain kelahiran Rosario, Argentina, itu sempat memaksa pindah klub. Padahal, sebelum permintaan hengkang itu, Koeman lebih dahulu memberikan kepercayaan kepada Messi dan ingin bekerja sama dengan pemilik enam gelar Ballon d'Or tersebut.\n\"Saya hanya ingin bekerja dengan orang-orang yang ingin berada di sini,\" ucap Koeman usai pertemuan pertama dengan Messi usai menjadi pelatih baru Barcelona.\n"},{"id":23,"content":"Sebagian fraksi dalam rapat paripurna DPRD bersama Pemerintah Provinsi (Pemprov) DKI Jakartamenolak laporan pertanggungjawaban pelaksanaan Anggaran Pendapatan dan Belanja Daerah (APBD) oleh Gubernur Anies Baswedan dan jajarannya.\nPenolakan tersebut disampaikan sesaat ketika rapat yang digelar di Ruang Paripurna Gedung DPRD DKI Jakarta dibuka Ketua DPRD DKI Prasetio Edi Marsudi pukul 14.00 WIB.\nBeberapa fraksi langsung berebut mengajukan interupsi yang mayoritas menolak Laporan Pertanggungjawaban Penggunaan APBD (P2APBD) Gubernur Anies Baswedan.\nFraksi yang menolak P2APBD tersebut di antaranya Fraksi PAN, Golkar, NasDem dan PSI. Sebagai informasi pada DPRD periode 2019-2024 terdapat 106 anggota yang terbagi ke dalam sembilan fraksi yakni PDIP (25), Gerindra (19), PKS (16), Demokrat (10), PAN (9), PSI (8), NasDem (7), Golkar (6), PKB dan PPP (6).\n\"Mewakili pimpinan perempuan dan termuda saya menolak P2APBD karena tidak ada transparansi. Kami percuma reses sudah tiga kali kalau itu tidak ditindaklanjuti,\" kata Wakil Ketua DPRD DKI Jakarta Zita Anjani.\nZita meminta Anies sebagai pimpinan dari eksekutif untuk menindaklanjuti hasil reses yang mereka lakukan.\n\"Kami di sini bukan cuma kunker (kunjungan kerja), mohon saudara gubernur hargai kami. Kami mempertanyakan hasil reses kami,\" ucap anggota DPRD dari Fraksi PAN itu.\nDalam rapat paripurna ini dijadwalkan penyampaian penjelasan gubernur terhadap Raperda tentang Pencabutan Perda Nomor 11 Tahun 2014 tentang Pusat Pengkajian Pengembangan Islam Jakarta, dan Raperda tentang Pencabutan Perda Nomor 10 Tahun 1999 tentang Dana Cadangan Daerah, serta Raperda tentang Perusahaan Umum Daerah Dharma Jaya.\nRapat Paripurna akan diakhiri dengan penyampaian hasil reses kedua pimpinan dan anggota DPRD Provinsi DKI Jakarta Tahun Anggaran 2020.\nUntuk diketahui, adapun agenda rapat paripurna Senin ini adalah mengesahkan dua Rancangan Peraturan Daerah (Raperda) untuk menjadi Peraturan Daerah (Perda).\nKedua Raperda tersebut antara lain P2APBD tahun anggaran 2019 dan Perda Perubahan atas Peraturan Daerah Nomor 16 tentang Pajak Parkir.\n"},{"id":24,"content":"Khotbah Jumat oleh Imam Masjidil Haram, Abdulrahman al-Sudais, menuai polemik karena isinya dinilai bermuatan gagasan tentang normalisasi hubungan Arab Saudi dengan Israel.\nMateri khotbah Jumat sang imam pada pekan lalu lantas menyebabkan kehebohan di media sosial, setelah ditafsirkan oleh beberapa orang sebagai niat normalisasi hubungan antara Saudi dengan Israel.\nDalam khotbah itu, Al-Sudais menyinggung soal dialog dan kebaikan kepada non-Muslim, serta merujuk kepada referensi khusus untuk orang Yahudi.\nKhotbah itu muncul kurang dari empat pekan setelah Uni Emirat Arab dan Israel mengumumkan rencana untuk melakukan normalisasi hubungan diplomatik. Sampai saat ini belum ada kepastian apakah Arab Saudi atau negara Arab lain akan mengikuti langkah serupa.\nDilansir Middle East Eye, Senin (7\/9), dalam khotbahnya, al-Sudais mengajak jemaah untuk menghindari kesalahpahaman tentang keyakinan yang benar di hati, yang berdampingan dengan hubungan yang sehat dalam pertukaran antarpribadi dan hubungan internasional.\nLebih lanjut, dia memaparkan beberapa kisah dari kehidupan Nabi Muhammad S.A.W., di mana dia menjaga hubungan baik dengan non-Muslim.\nContohnya yaitu ketika Nabi Muhammad S.A.W., berwudhu dari botol yang diberikan oleh seorang wanita non-Muslim. Lalu, Nabi Muhammad S.A.W., juga melakukan perjanjian damai dengan penduduk Yahudi di wilayah Khaybar, dan menjaga hubungan baik dengan penduduk Yahudi, sehingga para penduduk Yahudi akhirnya mau masuk Islam.\n\"Ketika jalannya dialog manusia yang sehat diabaikan, bagian-bagian peradaban masyarakat akan bertabrakan, dan bahasa yang akan menjadi lazim adalah kekerasan, pengucilan dan kebencian,\" kata Sudais.\nSudais kemudian menekankan pentingnya tetap patuh terhadap para pemimpin dan pemerintah, dan untuk memberi kesadaran bagi kelompok yang sesat.\nDi akhir khotbahnya, Sudais berdoa kepada Allah S.W.T., agar menyelamatkan masjid Al-Aqsa dari cengkeraman para penyerang dan menjadikannya sebagai lokasi yang dihormati sampai hari perhitungan tiba.\nPernyataan sang Imam menimbulkan perdebatan di media sosial. Sejumlah warganet menuduh Sudais menyalahgunakan posisinya di masjid suci bagi umat Islam tersebut.\nSikapnya juga dipandang kontradiktif oleh pengguna media sosial. Banyak di antara komentar itu menuduhnya mengkhianati perjuangan rakyat Palestina.\nApa yang dilakukan Sudais bukan yang pertama. Pada 2017, dia dikritik karena mengklaim dalam sebuah wawancara televisi bahwa Presiden Amerika Serikat, Donald Trump, dan Arab Saudi mengarahkan dunia menuju perdamaian.\nDia juga dicemooh selama ceramah yang dia berikan di sebuah masjid di Jenewa, Swiss, pada 2018, di mana dia ditanya oleh seorang anggota hadirin.\nKesepakatan normalisasi antara Israel dan UEA telah menimbulkan kekhawatiran tentang status masjid Al-Aqsa di Yerusalem, yang pernah menjadi kiblat pertama umat Muslim.\nSebuah laporan pekan lalu menunjukkan bahwa kata-kata ambigu dari pernyataan bersama oleh Amerika Serikat, Israel dan UEA adalah upaya yang disengaja untuk membuka kompleks Al-Aqsa untuk ibadah umat Yahudi, dan pada akhirnya mengubah status quo tempat itu.\nPenduduk Yahudi di Israel saat ini diizinkan untuk memasuki situs tersebut, tetapi mereka tidak diizinkan untuk beribadah di sana sesuai kesepakatan antara Israel dan Yordania sebagai penjaga resmi situs suci Kristen dan Muslim di Yerusalem.\n"}]